# User
# verify - открыты все возможности
# beta_tester - получает раний доступ в фичам
#
# посетил 10 events - Возможность осталять отзывы для хабов и актеров
# посетил 30 events - до 30 % скидка
# посетил 100 events - до 100 % скидка
#
# Actor
# огранизовал больше 10 евентов - твои евенты чаще в 10 раз в избраном

# огранизовал больше 30 евентов - Беслптная площадка,
# огранизовал больше евентов в 3 хабах - Новые хабы первыми увидят вас

# огранизовал больше евентов в 10 хабах
# огранизовал больше евентов в 30 хабах

# HUB
# verify - встретились в живую договорились
# значек PRO - 1000E - значек про за 1000 евро, можно получить беслатно если провести 100 евентов
# проверили 10 events -
# проверили 30 events -
# проверили 100 events - значек PRO
# проверили events c 10 actors
## проверили events c 30 actors
## проверили events c 100 actors

## были евенты которые посетили больше 10 человек
## были евенты которые посетили больше 30 человек
## были евенты которые посетили больше 100 человек


# PARTNER
# Стать рекламодателям
# Подлючить тг канал/чат - установить бота который будет слать наши евенты а в лк получать коины которые можно потратить на билеты

# PR
# Рекламный кабинет - платная реклама в инсте тг фб через рекламодателей
# Рекламный кабинет - платная реклама в инсте тг фб через свою сеть
# Рекламный кабинет - платная реклама в инсте тг фб через
